Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4023.html.tmx
Source language: sme
Languages: nob

source: 350 duhát ruvnno nuoraiddrámái
nob: 350 tusen kroner til ungdomsdrama

source: Sámediggeráđđi juolludii 350 duhát ruvnno nuoraiddrámái mii galgá TV:s čájehuvvot .
nob: Sametingsrådet bevilger 350 tusen kroner til ungdomsdrama for fjernsyn .

source: Ráđđelahttu Vibeke Larsen dadjá ahte nuoraidfilmmat leat hui dehálaččat ja danne háliida sámediggeráđđi doarjut Orginal Film AS prošeavtta " Sámi eanan " .
nob: Rådsmedlem Vibeke Larsen sier at filmer for ungdom er svært viktig og derfor ønsker sametingsrådet å støtte Orginal Film AS sitt prosjekt " Sameland " .

source: Jan Roger Østby
nob: Vibeke Larsen Jan Roger Østby

source: Orginal Film AS Romssas leat ráhkadeame nuoraiddrámá TV:i mas galget 10 episoda .
nob: Det er Orginal Film AS i Tromsø som planlegger å lage en ungdomsdrama for fjernsyn på ti episoder .

source: Ráidu lea ožžon bargonamahusa " Sámi eanan " .
nob: Serien har fått arbeidstittel " Sameland " .

source: Ráiddu olahusjoavku leat mánát gitta 12 jahkái .
nob: Målgruppen for serien er barn opp til 12 år .

source: Ráiddus leat 10 episoda mat bistet 25 minuhta .
nob: Serien består av 10 episoder på 25 minutter .

source: Orginal Film AS áigu filbmet giđđat 2011 .
nob: Orginal Film AS planlegger å gjøre opptak i løpet av våren 2011 .

source: Ráidu galgá čájehuvvot NRK:s 2012:s.Sámi eanan Váldoolmmoš lea Anneli ( 12 ) gii lea rivgu , ja Issát ( 12 ) gii lea sápmelaš .
nob: Serien er planlagt å sendes på NRK i 2012 . Sameland Hovedpersonen er norske Anneli ( 12 ) og samiske Isak ( 12 ) .

source: Anneli bággejuvvo fárret Guovdageidnui , ja doppe deaivá Issáha gii šaddá buorre ustit .
nob: Anneli flytter mot sin vilje til Kautokeino , der hun møter Isak , som blir en god venn .

source: Anneli ja Issát fuomášeaba ahte Guovdageainnus dáhpáhuvvot vearredagut , ja gávnnaheaba ahte eaba sáhte luohttit rávisolbmuide , ja nu ferteba ieža čoavdit " ášši " .
nob: Anneli og Isak oppdager at det foregår noe kriminelt i Kautokeino , finner ut at de ikke kan stole på de voksne og må oppklare " saken " på egen hånd .

source: Guovdageainnus filbmat Orginal Film AS čállá ohcamis ahte filbmenbarggu geažil šaddet Guovdageidnui stuora váikkuhusat .
nob: Opptak i Kautokeino Orginal Film AS skriver i sin søknad innspillingen av serien vil ha store ringvirkninger for Kautokeino .

source: Sullii 28 miljon ruvdnosaš bušeahtas , báhcá sullii 10 miljon ruvdnosaš árvu Guovdageidnui gálvvuid ja bálvalusaid oastima bokte .
nob: Av et budsjett på ca 28 mill. kr , vil ca 10 mill. kr av verdier legges igjen i Kautokeino gjennom kjøp av varer og tjenester .

source: Lassin besset báikkálaš filbmabargit loktet iežaset gelbbolašvuođa buvttadeami bokte .
nob: I tillegg vil lokale filmarbeidere få økt sin kompetanse gjennom produksjonen .

source: Dat mearkkaša ahte earáide šaddá eambbo geasuheaddji filbmet Guovdageainnus ja muđui dán guovllus .
nob: Dette vil bety at de vil være mer attraktivt for andre å legge sine innspillinger i Kautokeino og regionen forøvrig .

source: Guovdageaidnu oažžu ollu beroštumi filbmema oktavuođas juo , preassagalledemiid ja mediadieđáhusaid bokte , čállá Orginal Film AS .
nob: Kautokeino vil få stor oppmerksomhet allerede under filminnspilling med pressebesøk og oppslag i media , skriver Orginal Film AS .

source: - Prošeakta " Sámi eanan " galggašii váikkuhit sámi nuoraid movttiidahttimii vuoruhit filmma median mainna besset gaskkustit ee. sámi kultuvrra ja identitehta boahtteáiggis , ja mii illudit oaidnit bohtosa dán nuoraidráiddus , loahpaha ráđđelahttu Vibeke Larsen .
nob: - Prosjektet " Sameland " vil kunne være et bidrag til å motivere samiske unge til å satse på film som media for å formidle bl.a. samisk kultur og identitet i fremtiden , og vi ser frem til å se resultatet av denne ungdomsserien , avslutter rådsmedlem Vibeke Larsen

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋemustá rievdaduvvon 22.12.2010
nob: Sist endret 22.12.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
